DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [1,2,3,2,5,10,11,12,13,14,1,10,11,13,4,5,6,12,14,5,6,7,8,9,10,11,12,5,12,14,4,5,6,7,8,9,10,11,12,13,14,4,5,12,14,3,4,6,12,13,14,8,13,9,13,7,13,5,10,11,13,10,11,12,13,14,4,13,13,13,14],
	DREX_NODE_KEYWORDS_START: [0,0,0,0,0,3,3,3,3,3,10,14,14,19,27,30,30,39,39,39,39,39,41,45,51,53,55,57,61,66,67,68,69,70,70,70,71], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,0,0,0,3,3,3,3,3,10,14,14,19,27,30,30,39,39,39,39,39,41,45,51,53,55,57,61,66,67,68,69,70,70,70,71,71], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","автоматизиров... Требуется платная лицензия!","руководство ... Требуется платная лицензия!","событийн... Требуется платная лицензия!","бизнес-... Требуется платная лицензия!","монит... Требуется платная лицензия!","складская... Требуется платная лицензия!","журнал ... Требуется платная лицензия!","партия... Требуется платная лицензия!","заказ на... Требуется платная лицензия!","ключевые показат... Требуется платная лицензия!","K... Требуется платная лицензия!","анал... Требуется платная лицензия!","веб-ин... Требуется платная лицензия!","анал... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,15,15,15,15,15,15,15,15,15,15,15,15,15,15],
	DREX_KEYWORD_CHILD_END: [15,15,15,15,15,15,15,15,15,15,15,15,15,15,15]
	
};