DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛ", "p": [29] },
	{ "s": "ФАКТАХ", "p": [5] },
	{ "s": "ФЕДЕРАЦИИ", "p": [2] },
	{ "s": "ФИЗИЧЕСКИ", "p": [25] },
	{ "s": "ФИКСИРУЕТ", "p": [27] },
	{ "s": "ФИЛЬТРАМИ", "p": [35] },
	{ "s": "ФИЛЬТРАЦИЕЙ", "p": [7] },
	{ "s": "ФИЛЬТРАЦИИ", "p": [33, 27] },
	{ "s": "ФИЛЬТРОВ", "p": [27] },
	{ "s": "ФИЛЬТРЫ", "p": [33, 28, 24] },
	{ "s": "ФОРМАТ", "p": [29] },
	{ "s": "ФОРМАТА", "p": [27] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [29, 28, 21, 11, 7, 4] },
	{ "s": "ФОРМИРОВАНИЯ", "p": [29, 32] },
	{ "s": "ФОРМИРУЕТ", "p": [29] },
	{ "s": "ФОРМУ", "p": [22] },
	{ "s": "ФУНКЦИИ", "p": [28] },
	{ "s": "ФУНКЦИЙ", "p": [5] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [31] },
	{ "s": "ФУНКЦИОНИРУЮТ", "p": [18] }
];