DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МЕНЕЕ", "p": [13] },
	{ "s": "МЕНЮ", "p": [23, 29, 28, 27, 26, 25, 24] },
	{ "s": "МЕСТЕ", "p": [18, 14] },
	{ "s": "МЕСТО", "p": [13] },
	{ "s": "МЕСТОПОЛОЖЕНИЕ", "p": [25, 32] },
	{ "s": "МЕСТОПОЛОЖЕНИЯ", "p": [25, 7] },
	{ "s": "МЕТОДИЧЕСКИЕ", "p": [5] },
	{ "s": "МИНИСТЕРСТВО", "p": [2] },
	{ "s": "МОГУТ", "p": [35, 32] },
	{ "s": "МОДЕЛИ", "p": [5] },
	{ "s": "МОЖЕТ", "p": [32] },
	{ "s": "МОМЕНТА", "p": [31] },
	{ "s": "МОНИТОР", "p": [35] },
	{ "s": "МОНИТОРИНГ", "p": [11, 7, 6] },
	{ "s": "МОНИТОРИНГА", "p": [5] },
	{ "s": "МОНИТОРОМ", "p": [13] },
	{ "s": "МЫШИ", "p": [26] }
];