DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗАМИ", "p": [36] },
	{ "s": "БАЗОВЫЕ", "p": [8] },
	{ "s": "БАЗОВЫМИ", "p": [15] },
	{ "s": "БЕЗ", "p": [29, 28] },
	{ "s": "БИЗНЕС", "p": [5, 9, 24, 18, 11, 8, 7, 6, 3, 2] },
	{ "s": "БИЗНЕС-ПРОЦЕССА", "p": [5, 9, 24, 18, 11, 7, 6, 3, 2] },
	{ "s": "БИЗНЕС-ПРОЦЕССЕ", "p": [8] },
	{ "s": "БИЗНЕСЕ", "p": [2] },
	{ "s": "БЛИЗКОМ", "p": [5] },
	{ "s": "БЛОК", "p": [23] },
	{ "s": "БЛОКИ", "p": [23] },
	{ "s": "БЛОКИРОВКЕ", "p": [34] },
	{ "s": "БОЛЕЕ", "p": [33, 28] },
	{ "s": "БРАУЗЕР", "p": [22, 19, 18, 14] },
	{ "s": "БРАУЗЕРА", "p": [31, 19] },
	{ "s": "БРАУЗЕРЕ", "p": [20] },
	{ "s": "БРАУЗЕРОМ", "p": [15, 8] },
	{ "s": "БРАУЗЕРЫ", "p": [14] },
	{ "s": "БУДЕТ", "p": [32] },
	{ "s": "БЫЛА", "p": [25] },
	{ "s": "БЫЛО", "p": [27] },
	{ "s": "БЫСТРОГО", "p": [35] },
	{ "s": "БЫТЬ", "p": [35, 32, 23, 22, 13] }
];