DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГБ", "p": [13] },
	{ "s": "ГГЦ", "p": [13] },
	{ "s": "ГИПЕРТЕКСТА", "p": [36] },
	{ "s": "ГЛАВНОМ", "p": [7] },
	{ "s": "ГЛАВНЫЙ", "p": [23, 22] },
	{ "s": "ГЛАВНЫМ", "p": [23, 35, 21, 4] },
	{ "s": "ГО", "p": [37] },
	{ "s": "ГОСТ", "p": [3, 2] },
	{ "s": "ГОТОВ", "p": [26] },
	{ "s": "ГОТОВНОСТИ", "p": [24] },
	{ "s": "ГОТОВЫЙ", "p": [29] },
	{ "s": "ГРАФИКОВ", "p": [35] },
	{ "s": "ГРАФИЧЕСКИЕ", "p": [8] },
	{ "s": "ГРАФИЧЕСКИХ", "p": [23] }
];