DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛАТИНСКИМ", "p": [22] },
	{ "s": "ЛЕВОЙ", "p": [26] },
	{ "s": "ЛИБО", "p": [26, 25] },
	{ "s": "ЛИСТ", "p": [37, 4, 2] },
	{ "s": "ЛИСТОВ", "p": [37, 2] },
	{ "s": "ЛИТЕРА", "p": [2] },
	{ "s": "ЛИШНИЕ", "p": [33] },
	{ "s": "ЛОГИН", "p": [22, 35, 16] },
	{ "s": "ЛОГИНА", "p": [34, 20] },
	{ "s": "ЛОГИСТИКИ", "p": [9, 5, 18, 11, 3, 2] },
	{ "s": "ЛОГИСТИКОЙ", "p": [6] },
	{ "s": "ЛОГОВ", "p": [32, 23, 11] },
	{ "s": "ЛОКАЛЬНОГО", "p": [16] },
	{ "s": "ЛОКАЛЬНОЙ", "p": [13] },
	{ "s": "ЛОКАЛЬНОМ", "p": [16] },
	{ "s": "ЛОКАЦИИ", "p": [32, 25] },
	{ "s": "ЛОКАЦИЙ", "p": [23] },
	{ "s": "ЛОКАЦИЯ", "p": [25, 24] },
	{ "s": "ЛЮБАЯ", "p": [23] },
	{ "s": "ЛЮБОЙ", "p": [23] },
	{ "s": "ЛЮБУЮ", "p": [23] }
];