DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u042d"] = [
	{ "s": "ЭКРАН", "p": [28, 24] },
	{ "s": "ЭКРАНЕ", "p": [29, 28, 27, 26, 25, 24] },
	{ "s": "ЭКРАНОМ", "p": [23] },
	{ "s": "ЭКСПЛУАТАЦИИ", "p": [3] },
	{ "s": "ЭКСПЛУАТАЦИОННОЙ", "p": [9, 5, 4] },
	{ "s": "ЭКСПОРТ", "p": [7] },
	{ "s": "ЭКСПОРТА", "p": [29] },
	{ "s": "ЭТАП", "p": [26, 25] },
	{ "s": "ЭТАПА", "p": [7, 28, 26, 25] },
	{ "s": "ЭТАПАМ", "p": [24] },
	{ "s": "ЭТАПАХ", "p": [8] },
	{ "s": "ЭТАПОВ", "p": [33, 23] },
	{ "s": "ЭТАПЫ", "p": [26, 25] },
	{ "s": "ЭФФЕКТИВНОСТИ", "p": [28, 36, 21, 11, 7, 6, 4] }
];